[
    {
        "Autor": "José Angel Buesa",
        "Verso": "Un Mal Verso Supera La Más Perfecta Prosa, Aunque En Prosa Y Verso Digas La Misma Cosa"
    },
    {
        "Autor": "Pablo Neruda",
        "Verso": "Y tú, Poesía, antes tan desdichadamente tímida, a la cabeza fuiste y todos se acostumbraron a tu vestidura de estrella cotidiana"
    },
    {
        "Autor": "Gustavo Alfonso Bécquer",
        "Verso": "mientras sentirse puedan en un beso dos almas confundidas; mientras exista una mujer hermosa,¡habrá poesía"
    },
    {
        "Autor": "Gustavo Alfonso Bécquer",
        "Verso": "Hoy la he visto..., la he visto y me ha mirado. ¡Hoy creo en Dios!"
    },
    {
        "Autor": "Gustavo Alfonso Bécquer",
        "Verso": "¿Qué es poesía? ¿Y tú me lo preguntas? Poesía... eres tú"
    },
    {
        "Autor": "Gustavo Alfonso Bécquer",
        "Verso": "Por una mirada, un mundo; por una sonrisa, un cielo, por un beso,.. ¡yo no sé qué te diera por un beso"
    },
    {
        "Autor": "Gustavo Alfonso Bécquer",
        "Verso": "Tú sabes y yo sé que en esta vida, con genio, es muy contado quien la escribe, y con oro, cualquiera hace poesía"
    },
    {
        "Autor": "Gustavo Alfonso Bécquer",
        "Verso": "pero al pensar en nuestro mutuo amor yo digo aún: “¿Por qué callé aquel día?” y ella dirá: “¿Por qué no lloré yo?”"
    },
    {
        "Autor": "Gustavo Alfonso Bécquer",
        "Verso": "Podrá la muerte cubrirme con su fúnebre crespón; pero jamás en mí podrá apagarse la llama de tu amor."
    },
    {
        "Autor": "Gustavo Alfonso Bécquer",
        "Verso": "Dices que tienes corazón, y sólo lo dices porque sientes sus latidos, eso no es corazón... es una máquina que al compás que se mueve hace ruido."
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Pero te digo adiós, para toda la vida,aunque toda la vida siga pensando en ti."
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Me queda tu sonrisa dormida en mi recuerdo,y el corazón me dice que no te olvidaré"
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Al quedarme solo, sabiendo que te pierdo,tal vez empiezo a amarte como jamás te amé."
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Porque en esa vida, si hay otra vida,te miraré de lejos y nada más..."
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Después, se irguió tu cuerpo como una primavera, mujer hoy y mañana distante como ayer..."
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Cerraste en un suspiro tus grandes ojos verdes, los grandes ojos verdes que nunca he de olvidar"
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Soñaré con tus ojos de esmeraldas de mar, soñaré con tus labios desesperadamente, soñaré con tus besos... y jamás lo sabrás."
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Acaso fue porque la amé de lejos, como una estrella desde mi ventana... Y la estrella que brilla más lejana nos parece que tiene más reflejos."
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Ella fue lo cercano en lo remoto, pero llenaba todo lo vacío,"
    },
    {
        "Autor": "José Ángel Buesa",
        "Verso": "Nunca fue mía. No era la más bella. Otras me amaron más... Y, sin embargo, a ninguna la quise como a ella."
    },
    {
        "Autor": "Pablo Neruda",
        "Verso": "No olvides que la causa de tu presente es tu pasado así como la causa de tu futuro será tu presente."
    },
    {
        "Autor": "Pablo Neruda",
        "Verso": "Aunque éste sea el último dolor que ella me causa, y estos sean los últimos versos que yo le escribo"
    },
    {
        "Autor": "Pablo Neruda",
        "Verso": "Puedo escribir los versos más tristes esta noche.Escribir, por ejemplo: «La noche está estrellada y tiritan, azules, los astros, a lo lejos»."
    },
    {
        "Autor": "Pablo Neruda",
        "Verso": "Se deja de querer, y no se sabe por qué se deja de querer: Es como abrir la mano y encontrarla vacía, y no saber, de pronto, qué cosa se nos fue."
    },
    {
        "Autor": "Johnny Welch",
        "Verso": "He aprendido que todo el mundo quiere vivir en la cima de la montaña sin saber que la verdadera felicidad está en la forma de subir la escarpada"
    },
    {
        "Autor": "Johnny Welch",
        "Verso": "A los hombres, les probaría cuán equivocados están al pensar que dejan de enamorarse cuando envejecen, sin saber que envejecen cuando dejan de enamorarse"
    }
]